[
  {
    "id": 1,
    "tagLabel": "Verified",
    "writer": "KKN-PPM UGM 2025",
    "title": "Hadirkan Solusi Sampah Berbasis Masyarakat: Mahasiswa KKN-PPM UGM Bentuk Bank Sampah PALAPA di Desa Palongaan",
    "description": "Upaya membangun kesadaran dan sistem pengelolaan lingkungan yang lebih baik resmi dimulai di Desa Palongaan, Kecamatan Tobadak.",
    "content": "**Hadirkan Solusi Sampah Berbasis Masyarakat: Mahasiswa KKN-PPM UGM Bentuk Bank Sampah PALAPA di Desa Palongaan**\n**Palongaan, 2025** — Upaya membangun kesadaran dan sistem pengelolaan lingkungan yang lebih baik resmi dimulai di Desa Palongaan, Kecamatan Tobadak. Melalui salah satu program kerja mahasiswa KKN-PPM UGM 2025, yakni Erwinda Dwi Chofifah dari Fakultas Biologi, desa ini kini memiliki unit usaha bank sampah bernama PALAPA (Palongaan Lestarikan Pengelolaan Sampah) sebagai bentuk nyata pengelolaan sampah berbasis masyarakat.\nProgram ini dilaksanakan melalui tiga tahapan utama: pengenalan konsep bank sampah, pembentukan kelembagaan, serta _launching_ dan _kick-off_ operasional bank sampah. Seluruh tahapan dijalankan secara terstruktur dan partisipatif dengan melibatkan masyarakat, pemerintah desa, dan Dinas Lingkungan Hidup.\nPada tahap awal, warga diperkenalkan dengan konsep bank sampah sekaligus diajak memahami pentingnya pengelolaan sampah yang bertanggung jawab. Edukasi ini bertujuan mengubah cara pandang terhadap sampah, dari sekadar limbah menjadi potensi yang bisa dikelola untuk mendukung ekonomi desa secara berkelanjutan.\nTahap kedua berfokus pada pembentukan kelembagaan. Dalam proses ini, disepakati bahwa bank sampah akan beroperasi sebagai salah satu unit usaha di bawah BUMDes Palongaan. Kepengurusan pun dibentuk dengan melibatkan perwakilan warga dan pemerintah desa. Dukungan dari Dinas Lingkungan Hidup turut memperkuat kelembagaan serta kesiapan teknis operasional.\nTahapan terakhir ditandai dengan pelaksanaan _launching_ dan _kick-off_ operasional Bank Sampah PALAPA. Momen ini menjadi awal resmi beroperasinya bank sampah, dengan anak-anak sebagai nasabah pertamanya. Mereka datang membawa sampah anorganik seperti botol plastik, kardus, kertas, dan kaleng untuk ditabung. Setiap nasabah diberikan buku tabungan sebagai media pencatatan jumlah sampah yang disetor dan estimasi nilainya.\nBank Sampah PALAPA hadir bukan hanya sebagai tempat menampung sampah, tetapi juga sebagai ruang belajar, pemberdayaan, dan aksi nyata peduli lingkungan. Kehadiran anak-anak sebagai penggerak awal menunjukkan bahwa kesadaran akan pentingnya menjaga lingkungan sudah mulai tumbuh sejak usia dini.\n\“Kami di pemerintah desa tentu menyambut baik keberadaan Bank Sampah PALAPA. Bagi kami, ini bukan soal bisnis semata. Yang lebih penting adalah bagaimana warga punya kepedulian terhadap kebersihan. Sekarang mereka sudah punya tempat untuk membuang dan mengelola sampah dengan lebih terarah,\” ujar Samuel Pampang Langi selaku Kepala Desa Palongaan saat menyambut keberadaan bank sampah tersebut.\nProgram ini menjadi bukti bahwa perubahan positif bisa dimulai dari langkah sederhana di tingkat desa. PALAPA bukan sekadar singkatan, tetapi simbol komitmen bersama menuju Desa Palongaan yang lebih lestari, bersih, dan berdaya.",
    "date": "12 Jan 2025",
    "readTime": "5 min read",
    "imageSrc": "/agendaPic.png"
  },
  {
    "id": 2,
    "tagLabel": "Breaking News",
    "writer": "Pemdes Palongaan",
    "title": "Pemerintah Desa Resmikan Pusat Kegiatan Masyarakat",
    "description": "Gedung ini diharapkan menjadi pusat kegiatan warga, mulai dari pelatihan keterampilan hingga rapat desa.",
    "content": "Ini isi lengkap artikel kedua...",
    "date": "15 Jan 2025",
    "readTime": "3 min read",
    "imageSrc": "https://placehold.co/300x200/png"
  },
  {
    "id": 3,
    "tagLabel": "Event",
    "writer": "Karang Taruna Desa",
    "title": "Festival Kuliner Palongaan Kembali Digelar",
    "description": "Acara ini akan menampilkan ragam kuliner lokal, bazar UMKM, dan pertunjukan seni dari warga desa.",
    "content": "Ini isi lengkap artikel ketiga...",
    "date": "20 Jan 2025",
    "readTime": "4 min read",
    "imageSrc": "https://placehold.co/300x200/png"
  },
  {
    "id": 4,
    "tagLabel": "Update",
    "writer": "Posyandu Desa",
    "title": "Posyandu Palongaan Tambah Layanan Kesehatan Gratis",
    "description": "Kini Posyandu menyediakan layanan pemeriksaan kesehatan gratis setiap hari Minggu untuk seluruh warga.",
    "content": "Ini isi lengkap artikel keempat...",
    "date": "25 Jan 2025",
    "readTime": "2 min read",
    "imageSrc": "https://placehold.co/300x200/png"
  }
]






